[
  {
    "title": "People think when they die, life ends but I say the actual life starts after death."
  },
  {
    "title": "Life is based on probability, on each and every moment there is some probability to die. No one knows when he may die in an earthquake or by something else."
  },
  {
    "title": "As the time goes by, the world is making progress, but with passage of time temptations are also increasing rapidly. I wish and pray that I die before the time, when brother will be enemy of his own brother."
  },
  {
    "title": "The past saved in a series of snapshots. Whenever we look at it, we remember the past and it changes our emotions. Past is a big mystery."
  },
  {
     "title": "Some bad people deliberately do/spread things because they want temptations in society. But we should be silent, that is the key to success."
  },
  {
    "title": "Death is just a transition, it is not the end. People can live longer in the heart of others by doing something that matters."
  },
  {
    "title": "Injustice is part of every society. It's not just government liability to stop it, we have to play our role as well."
  },
  {
    "title": "if we all leave selfishness, I swear the world will be like heaven."
  },
  {
    "title": "I am not afraid of death, even today I am ready to die. Life is just deeply hard to pass, i do not think i can do it. But the hope of I can do this, gives me confidence to live."
  },
  {
    "title": "Mostly people are careless. I do not suppose to explain the word 'careless'. You will get whenever you will experiences, from your family, friends, office, teachers or others."
  },
  {
    "title": "A man is a social animal.  He/she can not survive for a long time without society.When the people live together it creates a complex group of families, so that everyone can live a social and happiest life. if anyone oppose that he/she is not social, i say to him/her \"Construct their house at jungle and go with basics necessities of life, then tell me how long he/she can survive\" "
  },
  {
    "title": "Whenever the people don't like to talk with me. So why would i wish to talk with them!!!!!"
  },
  {
    "title": "Some people think they are very creative, but their behaviour shows how creative they are! Tolerance is the key that can make the people perfect."
  }, 
  {
    "title": "The people need to accept things as a challenge. This is the best motivation, in my experience."
  },
  {
    "title": "I do not know why life does not stop giving new exams each, and every day."
  },
  {
    "title": "Sometimes we betray ourselves, but we are not aware of it. So we need to be careful."
  },
  {
    "title": "It is believed that a teacher understands the needs of students, in the same way a businessman should also understand the needs of their targeting customers."
  },
  {
    "title": "Some people blame others for their own fault, but it's the first step towards failure in life."
  },
  {
    "title": "Freedomness is not a part of 'human' life in this world. If the people says, they're living freedom life; they are wrong. There are many phenomena that oppose people to live freedom life; like family, society, culture, law, and religion."
  },
  {
    "title": "Life is so painful, those who can tolerate it or are powerful can be successful; otherwise life will try it’s best to kill you."
  },
  {
    "title": "Nobody can be your hero, because you’re the hero of yourself."
  },
  {
    "title": "Sometimes it seems life is going to kill me. But I do not know why nature saves me."
  },
  {
    "title": "Past can exist in the series of snapshots, but it can not be changed. Past can only be used to make the future bright."
  },
  {
    "title": "The circle of life is like a huge dark circle, and there is one lamp inside that circle. The people who do the hard work, and success to find out that lamp, spend their life in circle with light and easily. The people who are lazy and failed to find out the lamp, spend their life in circle with darkness and in difficulties. That is the life."
  },
  {
    "title": "Social connections, makes us happier and healthier. Loneliness may kill us!."
  },
  {
    "title": "Life will force you to do things that you don't wish to do; It is because life is too much atrocious."
  },
  {
    "title": "Life seems to be very precise for you some time, but it will just give you betray."
  },
  {
    "title": "Today you're happy, one day you will be sad; Stay wait for that."
  },
  {
    "title": "Don't be afraid of darkness, because we're already in dark; Without knowledge."
  }
]
